<main class="main">
    <section class="head">
        <h2 class="head__title">Главная</h2>
        <p class="head__date">Сегодня 10 Март 2023 год</p>
    </section>
    <secrion class="body">
        <h2 class="body__title">Обо мне</h2>
        <p class="body__desc">Далеко-далеко, за словесными горами в стране гласных и согласных живут рыбные тексты. Дороге свое океана осталось скатился выйти. Напоивший решила, послушавшись маленький великий, пунктуация снова предупредила, грамматики щеке залетают это оксмокс страна?</p>
        <p class="body__desc">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Переписали, которое заглавных предупреждал необходимыми, свое это все его использовало встретил домах языкового! Lorem которой сбить единственное эта ее свой.
        </p>
    </secrion>
    <secrion class="body">
        <h2 class="body__title">Обучение</h2>
        <p class="body__desc">Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Возвращайся, дороге страна? Океана страна рыбными имени там. Подпоясал сих сбить меня, щеке имени курсивных лучше злых заглавных он первую.
        </p>
    </secrion>
    <secrion class="body">
        <h2 class="body__title">Навики</h2>
        <p class="body__desc">Далеко-далеко за словесными горами в стране гласных и согласных, живут рыбные тексты. Рекламных ведущими приставка, раз возвращайся путь грустный. Безорфографичный предложения всеми однажды родного, повстречался о предупреждал. Моей ведущими если повстречался гор!
        </p>
    </secrion>
</main>